alsa-utils
aurvote
autoconf
automake
bash
binutils
bison
bzip2
chromium
cmus
colordiff
conky
coreutils
cowsay
cryptsetup
cups
cups-pdf
device-mapper
dhcpcd
diffutils
dunst
e2fsprogs
efibootmgr
electrum
evince
faac
fakeroot
fbida
fbv
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flex
gamin
gawk
gcc
gcc-libs
gettext
gksu
glibc
gnome-keyring
gnome-mplayer
gnuplot
grep
grml-zsh-config
groff
grub
gst-libav
gummi
gvfs
gvfs-mtp
gzip
htop
i3blocks
i3status
inetutils
intel-ucode
iproute2
iputils
jfsutils
kdenlive
keepassx
kolourpaint
less
libdv
libreoffice-fresh
libtool
licenses
linux
linux-docs
linux-grsec
linux-grsec-docs
linux-grsec-headers
linux-headers
linux-lts
linux-lts-docs
linux-lts-headers
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mplayer
mpv
mupdf
nano
netctl
network-manager-applet
networkmanager
nextcloud-client
nitrogen
nmap
nomacs
ntfs-3g
ntp
octave
pacman
parcellite
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
pkg-config
pkgstats
powerline
powerline-common
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
qbittorrent
ranger
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
screenfetch
scrot
seahorse
sed
shadow
stow
sudo
syncthing-gtk
sysfsutils
systemd-sysvcompat
tar
terminator
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunderbird
tmux
tree
ttf-dejavu
udevil
urxvt-perls
usbutils
util-linux
vi
vim
vlc
volumeicon
w3m
wavpack
weechat
wget
which
x264
xarchiver
xautolock
xdg-user-dirs
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-voodoo
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-utils
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
zsh
zsh-syntax-highlighting
