acetoneiso2
arandr
archey3
atom
aurvote
autoconf
automake
bash
bash-completion
bdf-unifont
binutils
bison
bzip2
cbatticon
chromium
clementine
cmus
conky
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
dunst
e2fsprogs
efibootmgr
electrum
evince
exo
fakeroot
fbida
file
filesystem
findutils
firefox
flex
gamin
garcon
gawk
gcc
gcc-fortran
gcc-libs
gettext
gksu
glibc
gnome-keyring
gnome-tweak-tool
grep
grml-zsh-config
groff
grub
gtk-xfce-engine
gummi
gvfs
gvfs-mtp
gzip
htop
i3status
inetutils
iproute2
iputils
iw
jfsutils
k3b
keepassx
less
libreoffice-fresh
libtool
licenses
linux
linux-grsec
linux-grsec-docs
linux-grsec-headers
linux-headers
linux-lts-docs
linux-lts-headers
linux-zen
logrotate
lvm2
lxappearance
lxrandr
m4
make
man-db
man-pages
mdadm
mopidy
mpc
mpd
mplayer
mpv
mupdf
mutt
nano
ncmpcpp
netctl
network-manager-applet
networkmanager
nextcloud-client
nomacs
octave
p7zip
pacman
pass
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
pkg-config
powerline-common
powerline-vim
powerline2
procps-ng
psmisc
pulseaudio
qbittorrent
ranger
redshift
reiserfsprogs
rhythmbox
rofi
s-nail
screenfetch
seahorse
sed
shadow
stow
sudo
syncthing-gtk
sysfsutils
systemd-sysvcompat
tar
terminator
termite
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunar
thunar-volman
thunderbird
tilda
tlp
tmux
tp_smapi
ttf-anonymous-pro
ttf-droid
ttf-fira-mono
ttf-fira-sans
ttf-freefont
ttf-hack
tumbler
udevil
udisks2
unzip
urxvt-perls
usbutils
util-linux
vi
viewnior
vim
vlc
volumeicon
volwheel
w3m
which
xarchiver
xautolock
xdg-user-dirs
xf86-input-libinput
xf86-video-ati
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-luit
xorg-server
xorg-server-utils
xorg-smproxy
xorg-x11perf
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yakuake
yaourt
youtube-dl
zsh
zsh-completions
zsh-syntax-highlighting
